<?php

return [
    //pages
    'menu-royal' => 'Ռոյալ',
    'menu-mirage' => 'Միրաժ',
    'menu-bigrussian' => 'Ռուսական Մեծ',
    'menu-minirussian' => 'Ռուսական Փոքր',
    'menu-edem' => 'Եդեմ',
    'menu-eastern' => 'Եստերն',
    'menu-cottages' => 'Քոթեջներ',
    'menu-cottage10' => 'Քոթեջ #10',
    'menu-about' => 'Մեր մասին',

    //rooms
    'dram' => 'դրամ',
    'hour' => 'Ժամը',

    //footer
    'address' => 'Զարյան 97',

    //about
    'about' => '«<strong>Ծղոտներ</strong>» սաունա-հյուրանոցային համալիր- անմոռանալի հանգիստ՝ օգտակար առողջության համար «<strong>Ծղոտներ</strong>»-ը հանգստյան
    կենտրոն է հենց Երևանի սրտում, որն իր մեջ ներառում է արևելյան, ռուսական, ֆիննական բաղնիքներ, ընդարձակ լողավազաններ,
    ջակուզիներ, բիլիարդի համար նախատեսված սրահներ և պարահրապարակներ, ինչպես նաև ընտիր ռեստորան և հարմարավետ շքեղ
    հարկաբաժիններ։ Մեր հյուրանոցի համարները հաճելիորեն կզարմացնեն նույնիսկ ամենապահանջկոտ հաճախորդներին։  Համալիրի ներքին
    ձևավորումը աչքի է ընկնում յուրահատուկ ճաշակով և ինքնատիպությամբ «<strong>Ծղոտներ</strong>»-ում Ձեր տրամադրության տակ են մերսման և
    SPA-ծառայությունների արհեստավարժ մասնագետներ։ Հաճախ «<strong>սաունա</strong>» ասելով պատկերացնում ենք շոգ, հեղձուցիչ սենյակ, որտեղ
    դժվար է շնչել և որտեղից ուզում ես ժամ առաջ դուրս պրծնել…«<strong>Ծղոտներ</strong>»-ում նույնպես Ձեր շունչը կկտրվի, բայց այս անգամ արդեն
    մեր ծառայությունների բարձր որակից և առատությունից։'
];
