<?php

return [
    
    //rooms
    'dram' => 'AMD',
    'hour' => 'per hour',
    'hours' => 'hour',

    //footer
    'address' => 'Зарян 97',

    //about
    'about' => 'Незабываемый отдых с пользой для здоровья - сауна-отель комплекс “<strong>Цхотнер</strong>”. “<strong>Цхотнер</strong>” это центр
    отдыха в самом сердце Еревана, включающий в себя восточную, русскую, финскую бани, просторные
    бассейны, джакузи, танцевальный и биллиардный залы, а также изысканный ресторан и комфортабельные
    апартаменты. Номера нашей гостиницы приятно удивят даже самых требовательных клиентов. Дизайн
    интерьера комплекса отличается особым вкусом и креативностью.  В “<strong>Цхотнер</strong>” к вашим услугам
    профессиональные специалисты в области массажа и спа-услуг.  Часто, под словом <strong>сауна</strong> мы представляем 
    аркую, душную комнату, где трудно дышать и откуда хочется поскорее выбраться. В “<strong>Цхотнер</strong>” у Вас
    также захватит дыхание, но уже от обилия и качества наших услуг.'
];
